[
    {
      "id": 1,
      "title": "Manu",
      "image": "/stories/manu.png",
      "description": "Manu is an astounding boy from a village near Hassan, Karnataka. Deprived of a family, he was brought to Samarthanam in the year 2011. Being physically disabled by birth was another challenge. The need for a growth has hustled him to great height already at the age of 16. Physical training should have been a barrier for him yet it wasn’t. It is one of his hobbies and PT teacher Prakash Sir is one of his favorite people. His various hobbies include drawing. Artistic skills in him are growing and he aspires to be software engineer. For a student of class eighth, having done so much is very much laudable. His story has appeared in multiple regional newspapers due to his acting skills in the Kannada Movie Chalagara. Manu is an inspiration and he couldn’t have done it alone, but in support of family like Samarthanam. Every opportunity given to him was turned by him into achievement."
    },
    {
      "id": 2,
      "title": "Mala",
      "image": "/stories/mala.png",
      "description": "“Aiming to soar the heights of achievements…”Mala is a visually impaired student pursuing her junior college via Samarthanam’s Higher Education Program. She is a natural athlete and excels in wall climbing. In fact, she has won the National Level Climbing Championship held in Jammu Kashmir and will soon represent India in France at the International Climbing Championship with your support. She is an epitome of hard work who is good at sports and academics. She has sought Samarthanam to pursue her dreams and aspirations leaving behind a life of poverty and lack of opportunities for education. She is truly an inspiration to the girls with disabilities from the rural areas lacking education and career opportunities."
    },
    {
      "id": 3,
      "title": "Latha",
      "image": "/stories/latha.png",
      "description": "“I had a lot of problems with my family in terms of adjustment and I wanted to make a life of my own,” says Latha, a 23 year old woman from Bangalore. Latha has been facing many domestic issues at home and wanting to find a solution, she went to an organization supported by Women and Child development, Bangalore. Samarthanam’s Swadhara and its services were explained to Latha. She was not a confident individual when she stepped into Samarthanam. She was nurtured, provided with food, safety and shelter, and was later counselled by experts. After staying at Swadhara for almost 2 years, there is a definite change in Latha’s demeanor. Identifying her interest in tailoring, she received training in the same. Latha has resolved her family issues with the help of the counselor and is now leading an independent life along with family."
    }
  ]
  